{
  "quotes": [
    {
      "q": "The only difference betwen ordinary and extraordinary is that little extra.",
      "author": "Jimmy Johnson"
    },
    {
      "q": "Happiness is not the absence of problems, it is the ability to deal with them.",
      "author": "Steve Maraboli"
    },
    {
      "q": "He who knows others is wise. He who knows himself is enlightened.",
      "author": "Lao Tzu"
    },
    {
      "q": "If you want to master a habit, the key is to start with repitition, not perfection.",
      "author": "James Clear"
    },
    {
      "q": "Your friendship with yourself sets the tone for every other relationship you have.",
      "author": "Robert Holden"
    },
    {
      "q": "Your own self-realization is the greatest service you can render the world.",
      "author": "George Bernard Shaw"
    },
    {
      "q": "There is hope in people, not in society, not in systems, but in you and me.",
      "author": "Jiddu Krishnamurti"
    },
    {
      "q": "Hope begins in the dark.",
      "author": "Anne Lamott"
    },
    {
      "q": "The energy of the mind is the essense of life.",
      "author": "Aristotle"
    },
    {
      "q": "The cave you fear to enter holds the treasure you seek.",
      "author": "Joseph Campbell"
    },
    {
      "q": "Don't go through life, grow through life.",
      "author": "Eric Butterworth"
    },
    {
      "q": "Your goal is not to battle with the mind, but to witness the mind.",
      "author": "Swami Muktananda"
    },
    {
      "q": "All that we are is the result of what we have thought",
      "author": "Buddha"
    },
    {
      "q": "There are some things you learn best in calm and some in storm",
      "author": "Willa Cather"
    },
    {
      "q": "Trust is not built in big, sweeping moments, It's built in tiney moments every day",
      "author": "Brene Brown"
    },
    {
      "q": "Never lose track of the horizon, even if in this moment you are not seeing it",
      "author": "Mark Nepo"
    },
    {
      "q": "You wanna fly, you got to give up the thing that weighs you down.",
      "author": "Toni Morrison"
    },
    {
      "q": "You only live once, but if you do it right, once is enough",
      "author": "Mae West"
    },
    {
      "q": "Sometimes in the waves of change, we find our true direction",
      "author": "Unknown"
    },
    {
      "q": "Embrace the glorius mess that you are.",
      "author": "Elizabeth Gilbert"
    },
    {
      "q": "Love is the water of life, jump into this water.",
      "author": "Rumi"
    },
    {
      "q": "Happiness is the highest good",
      "author": "Aristotle"
    },
    {
      "q": "Let your dream devour your life, not your life devour your dream",
      "author": "Antoine de Saint-Exupery"
    },
    {
      "q": "Act the way you'd like to be and soon you'll be the way you act",
      "author": "Leonard Cohen"
    },
    {
      "q": "In meditation, be like the cat purring",
      "author": "Tai Sheridan"
    },
    {
      "q": "Not until we are lost do we begin to understand ourselves.",
      "author": "Henry David Thoreau"
    },
    {
      "q": "In a gentle way, you can shake the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "q": "You cannot build a deep connection with someone who is disconnected from themselves.",
      "author": "Yung Pueblo"
    },
    {
      "q": "You have to keep breaking your heart until it opens.",
      "author": "Rumi"
    },
    {
      "q": "Count your age by friends, not years. Count your life by smiles, not tears.",
      "author": "John Lennon"
    },
    {
      "q": "The secret of happiness is not found in seeking more, but in developing the capacity to enjoy less.",
      "author": "Socrates"
    },
    {
      "q": "There are two tragedies in life. One is not to get your heart's desire. The other is to get it.",
      "author": "Lalah Delia"
    },
    {
      "q": "Never confuse movement with action",
      "author": "Ernest Hemingway"
    },
    {
      "q": "The richest soil, if uncultivated, produces the rankest weed.",
      "author": "Plutarch"
    },
    {
      "q": "Remember: a sign of growth is being okay with not being okay.",
      "author": "Yung Pueblo"
    },
    {
      "q": "The flame that burns twice as bright burns half as long.",
      "author": "Lao Tzu"
    },
    {
      "q": "Be patient where you sit in the dark. The dawn is coming.",
      "author": "Rumi"
    },
    {
      "q": "Nature doesn't hurry, yet it accomplishes everything",
      "author": "Lao Tzu"
    },
    {
      "q": "The butterfly count not the months but moments, and has time enough.",
      "author": "Rabindranath Tagore"
    },
    {
      "q": "Rivers know this: there is no hurry. We shall get there some day.",
      "author": "A. A. Milne"
    },
    {
      "q": "You cannot shake hands with a clenched fist.",
      "author": "Indira Gandhi"
    },
    {
      "q": "Character is doing the right thing when nobody's looking.",
      "author": "J.C. Watts"
    },
    {
      "q": "Be kind whenever possible. It is always possible.",
      "author": "Dalai Lama"
    },
    {
      "q": "You are never too small to make a difference.",
      "author": "Greta Thurnberg"
    },
    {
      "q": "Proper listening is the foundation of proper living.",
      "author": "Plutarch"
    },
    {
      "q": "Nothing haunts us like the things we don't say.",
      "author": "Mitch Albom"
    },
    {
      "q": "Happiness lies not in finding what is missing, but in finding what is present.",
      "author": "Tara Brach"
    },
    {
      "q": "Her own thoughts and reflections were habitually her best companions.",
      "author": "Jane Austen"
    },
    {
      "q": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
      "author": "Albert Einstein"
    },
    {
      "q": "Who you are surrounded by often determines who you become.",
      "author": "Vicky Saunders"
    },
    {
      "q": "Once you carry your own water, you will learn the value of every drop.",
      "author": "African Proverb"
    },
    {
      "q": "I am rooted but I flow.",
      "author": "Virginia Wolf"
    },
    {
      "q": "The best revenge is not to be like your enemy.",
      "author": "Marcus Aurelius"
    },
    {
      "q": "Got into yourself and see how deep the place is from which your life grows.",
      "author": "Rainer Maria Rilke"
    },
    {
      "q": "Knowing oneself comes from attending with compassionate curiosity to what is happening within.",
      "author": "Gabor Mate"
    },
    {
      "q": "",
      "author": ""
    },
    {
      "q": "",
      "author": ""
    },
    {
      "q": "",
      "author": ""
    }
  ]
}
